[Main]
DisplayName=Ukrainian

[SmartDefrag_SDMainForm]
btn_close.Hint=Закрити
btn_maximize.Hint=Розгорнути
btn_minimize.Hint=Згорнути
btn_restore.Hint=Установити
btn_more.Hint=Опції
lblLatestNews.Caption=Поділіться цією програмою з вашими друзями і рідними , вони будуть раді !
btn_game_optimize.Caption=Оптимізувати
btn_gamedefrag_start.Caption=Продовжити
btn_gamedefrag_stop.Caption=Зупинити
btn_gamedefrag_pause.Caption=Пауза
btn_defrag_finish.Caption=Фініш
btn_backtosvolumetatus.Caption=Назад
lblPBD_DPF.Caption=Дефрагментація файлів підкачки і файлів глибокого сну
lblPBD_DMFT.Caption=Дефрагментація MFT
lblPBD_DSYS.Caption=Дефрагментація системних файлів
lblPBD_DREG.Caption=Дефрагментація реєстру
lblPBD_DCF.Caption=Дефрагментація зазначених файлів
btnBTConfig.Caption=Конфігурація
LabelEnableBTD.Caption=Час дефрагментації
lblBootTimeDefrag.Caption=Історія дефрагментації під час завантаження
lvBootTimeDefragListView.Columns[0].Caption=Дата
lvBootTimeDefragListView.Columns[1].Caption=Загальний розмір
lvBootTimeDefragListView.Columns[2].Caption=Фрагменти
lvBootTimeDefragListView.Columns[3].Caption=Дії
btn_tab_actioncenter.Caption=Ценр дій
btn_tab_boottimedefrag.Caption=Час дефрагментації
btn_tab_diskdefrag.Caption=Дефрагментація диска
btn_tab_gameoptimize.Caption=Дефрагментація гри
lbl_map.Caption=Мапа кольорів:
lblResetColor.Caption=Скидання
lvDefragList.Columns[0].Caption=Назва
lvDefragList.Columns[1].Caption=Фрагменти
lvDefragList.Columns[2].Caption=Розмір
lvDefragList.Columns[3].Caption=Шлях
lvDefragList.Columns[4].Caption=Результат
btnShowDefragMap.Caption=Мапа
btnShowDefragList.Caption=Деталі
btnShowJunkFile.Caption=Сміття
lblAfterDefragTask.Items[0].Caption=Вимкнути після дефрагментації
lblAfterDefragTask.Items[1].Caption=Режим сну після дефрагментації
lblAfterDefragTask.Items[2].Caption=Глибокий сон після дефрагментації
lblAfterDefragTask.Items[3].Caption=Перезавантаження після дефрагментації
lblStatus.Caption=Стан:
lblSSDStatus.Caption=Стан:
lblAfter.Caption=Після:
lblBefore.Caption=До:
lblFragRate.Caption=Оцінка фрагментації:
lblDefragFragmentRate.Caption=Оцінка фрагментації:
btn_start.Caption=Продовжити
btn_stop.Caption=Зупинити
btn_pause.Caption=Пауза
lbl_estimatedtime1.Caption=Залишилось часу:
btnFixDefrag.Caption=Smart Defrag
btn_view_report.Caption=Переглянути звіт
lblJunkScanSkip.Caption=Пропустити
mniOpenSmartDefrag.Caption=Відкрити Smart Defrag
mniHomePage.Caption=Домашня сторінка
mniSupport.Caption=Технічна підтримка
mniExit.Caption=Вихід
mniTask_Shutdown.Caption=Закрити
mniTask_Sleep.Caption=Режим сну
mniTask_Hibernate.Caption=Режим глибокого сну
mniTask_Reboot.Caption=Переавантажити
mniSkinClassic.Caption=Класична
mniSkinWhite.Caption=Біла
btnFeedBack.Caption=Надіслати відгук
btnViewReport.Caption=Переглянути звіт
btnScanMore.Caption=Детальне сканування
lblBootTimeSSD.Caption=Цей диск SSD.Дефрагментація SSD під час завантаження не підтримується.
shp_map_free.Hint=Вільне місце
shp_map_mft.Hint=Головна таблиця файлів
shp_map_dir.Hint=Каталоги
shp_map_frequent.Hint=Часто використовувані
shp_map_rare.Hint=Рідко використовувані
shp_map_unmovable.Hint=Непереміщуваний
shp_map_frag.Hint=Фрагмент
shp_map_moving.Hint=Переміщуваний
btn_nav_show.Hint=Показати Центр дій
btn_nav_hide.Hint=Приховати Центр дій
lbl_defragprogress.Caption=Загальний прогрес:
lblGameEstimatedTime.Caption=Загальний прогрес:
lblRecommendation.Caption=Рекомендуємо:
lblJunkCleaned.Caption=Сміття очищено:
lblSpaceReleased.Caption=Космічний реліз
btn_feedback.Caption=Надіслати відгук
btnGameViewReport.Caption=Переглянути звіт
rdlblBootTimeDefragDesc.Caption=Дефрагментує системні файли перед запуском системи,щоб максимізувати продуктивність системи.
btnBTActiveNow.Caption=Активувати зараз
btnGOActiveNow.Caption=Активувати зараз
rdlblEnterCode.Caption=Вести код
btnManageLicense.Caption=Менеджер ліцензій
rdlblProfuture.Caption=Максимально збільшити продуктивність і тривалість вашого диска з:
btnProfutureAuto.Caption=Автостарт Smart Defrag
btnProfutureBootTimeDefrag.Caption=Час дефрагментації
btnProfutureAlways.Caption=Завжди актуальний
vDefragList.Columns[1].Caption=Фрагменти
lbl_estimatedtime.Caption=Розрахунковий час:

[SmartDefrag_SDMainMenu]
btn_more.Hint=Опції
btnAbout.Caption=Про програму
btnCheckUpdates.Caption=Перевірити оновлення
btnDownload.Caption=Завантаження  IObit Freeware
btnFindUsOnFacebook.Caption=Ми на Facebook
btnReport.Caption=Звіт
btnSettings.Caption=Налаштування ...
btnSkin.Caption=Оболонка
btnTechnicalSupport.Caption=Технічна підтримка
btnTranslate.Caption=Допоможіть з перекладом
btnUseManual.Caption=Посібник користувача
lblSkinName.Caption=Оболонка:

[SmartDefrag_SDDefragMenuForm]
mniItem1.Caption=Аналізувати
mniItem2.Caption=Дефрагментація && Оптимізація
mniItem3.Caption=Дефрагментація великих файлів
mniItem4.Caption=Дефрагментація вільного місця
mniItem5.Caption=Дефрагментація && Пріоритетність файлів (повільно)
mniItem6.Caption=Видалення сміття && Інтелектуальна оптимізація
mniItem7.Caption=Швидка дифрагментація

[SmartDefrag_LocalDiskItemFile]
lblPath.Caption=Додати файли && Папки
btnAddFile.Caption=Додати файл
btnAddFolder.Caption=Додати папку

[SmartDefrag_FormSetting]
btn_close.Hint=Закрити
lblTitle.Caption=Налаштування
Button_Recommand.Caption=Рекомендуємо
Button_OK.Caption=Добре
Button_Cancel.Caption=Скасувати
Button_Apply.Caption=Застосувати
lblSettingType.Caption=Загальні налаштування
AutoLoadCheck.Caption=Запускати автоматично при завантажені Windows
CloseSetCheck.Caption=Згорнути в панель завдань при закриті програми
TrayCheck.Caption=Оповіщення в панелі завдань
CheckBox_Show_RemovableDisk.Caption=Невідоображати зовнішні диски
lblSilentDesc.Caption=Увімкнувши цю функцію,ви забезпечити плавну дефрагментацію без перерв
lblReplaceDefragDesc.Caption=Включення цієї функції означає, що Smart Defrag буде запускатися при виклику Windows Дефрагментація Диска.
lblVSSDesc.Caption=Тимчасова зупинка VSS при дефрагментації, щоб захистити вашу поточну резервну копію VSS і ваш VSS буде вимкнено автоматично після завершення дефрагментації (VSS: Volume Shadow Copy).
lblBatteriesDesc.Caption=Дефрагментація споживає багато енергії акумулятора.Рекомендуємо зупинити дефрагментацію при використані акумулятора
ReplaceWindowDefrag.Caption=Відновити дефрагментатор диска для Windows
SilentCheck.Caption=Активувати функцію Smart Silent (Тихий режим) під час дефрагментації (Рекомендується)
chkEnableVSS.Caption=Зупинити VSS при дефрагментації диска NTFS
BatteryCheck.Caption=Зупинити автодефрагментацію при використанні акумулятора (Рекомендується)
Label_Auto_Des.Caption=Завдяки новій технології, автодефрагментація дефрагментує фрагментовані файли автоматично, поки ваш ПК знаходиться в режимі очікування, щоб захистити ваші жорсткі диски.
Label_DefragRate.Caption=Дефрагментувати тоді коли дефрагментація перевищить:
ExcludeCheck.Caption=Пропускати файли більше 1 ГБ
ComboBox_DefragRate.Items[0].Caption=Завжди дефрагментувати
ComboBox_DefragRate.Items[1].Caption=1%
ComboBox_DefragRate.Items[2].Caption=3%
ComboBox_DefragRate.Items[3].Caption=5%
ComboBox_DefragRate.Items[4].Caption=10%
Label_Exclude_Des.Caption=Виключені файли і папки, враховуючи підпапки НЕ будуть аналізуватися або дефрагментуватися.
Button_Add_File.Caption=Додати файл...
Button_Add_Folder.Caption=Додати папку...
Button_Delete.Caption=Видалити
ListView_Exlude.Columns[0].Caption=Назва
Label_Schedule_Des.Caption=Запланована Дефрагментація дефрагментує диски в призначений час без втручання користувача.
Label_Schedule_Task.Caption=Заплановане завдання
Label_Action.Caption=Дія:
Label_Schedule_Status.Caption=Стан:
Button_Config_Schedule.Caption=Конфігурація
ScheduleList.Columns[0].Caption=Розмір
lvBootTimeDefrag.Columns[0].Caption=Розмір
lvAAList.Columns[0].Caption=Розмір
ComboBox_Action.Items[0].Caption=Smart defrag
ComboBox_Action.Items[1].Caption=Дефрагментація великих файлів
ComboBox_Action.Items[2].Caption=Дефрагментація вільного місця
ComboBox_Action.Items[3].Caption=Дефрагментувати & Оптимізувати
ComboBox_Action.Items[4].Caption=Дефрагментувати & Пріоритетність файлів (повільно)
Label_Max.Caption=Макс.Файлів:
Label_Unsupport.Caption=Windows 2000 не підтримується
Label_Boottime_Des.Caption=Дефрагментація під час завантаження дефрагментує файли, які не можуть бути безпечно переміщені під час роботи ПК
Label_Boottime_Status.Caption=Стан:
RadioButton_FirstBoot.Caption=Щоденно з першим запуском
RadioButton_EveryBoot.Caption=Кожного разу
RadioButton_Custom.Caption=Кожних 2 дня з першим запуском
RadioButton_NextBoot.Caption=Тільки з наступним запуском
Label_language.Caption=Мова:
Label_Trans.Caption=Прозорість:
CheckBox_DMC.Caption=Увімкнути доступ до мапи кольорів
lblJKF_SelectJunkFile.Caption=Виберіть обєкти які ви бажаєте видалити:
chkJKF_EnableDOD.Caption=Увімкнути безпечне видалення файлів DOD 5220.22-M (Повільно)
chkJKF_DeleteTime.Caption=Видалити тимчасові файли віком від 1 тижня
TreeView_Option.Items[0].Caption=Загальні налаштування
TreeView_Option.Items[1].Caption=Дефрагментація
TreeView_Option.Items[2].Caption=Автосервіс
TreeView_Option.Items[3].Caption=Авто Defrag
TreeView_Option.Items[4].Caption=Запланована Дефрагментація
TreeView_Option.Items[5].Caption=Час дефрагментації
TreeView_Option.Items[6].Caption=Загальне
TreeView_Option.Items[7].Caption=Налаштування
TreeView_Option.Items[8].Caption=Очищення Диска
TreeView_Option.Items[9].Caption=Список винятків
TreeView_Option.Items[10].Caption=Автооновлення
TreeView_Option.Items[11].Caption=Інтерфейс користувача
TreeView_Option.Items[12].Caption=Silent Mode(Тихий режим)
TreeView_Option.Items[13].Caption=Авто Аналіз
CategoryLine_Boottime_Method.Caption=Метод
CategoryLine_Boottime_Log.Caption=Файл журналу
CategoryLine_Schedule_Method.Caption=Метод
CategoryLine_Schedule_Schedule.Caption=Розклад
chkEnableDiskSpeed.Caption=Увімкнути інтелектуальну підтримку
lblEnableDiskSpeedDesc.Caption=Ця функція вмикає DMA (Direct Memory Access) для кращої продуктивності диска та збільшення кеш дискового простору,щоб знизити частоту диска для читання-запису.
CategoryLine_Auto_Method.Caption=Метод
lblAutoAction.Caption=Дія:
ComboBox_AutoAction.Items[0].Caption=Smart Defrag
ComboBox_AutoAction.Items[1].Caption=Дефрагментація великих файлів
ComboBox_AutoAction.Items[2].Caption=Дефрагментація вільного місця
ComboBox_AutoAction.Items[3].Caption=Дефрагментувати & Оптимізувати
ComboBox_AutoAction.Items[4].Caption=Дефрагментувати & Пріоритетність файлів (повільно)
grpMethod_Method.Caption=Загальні
lblUpdateMethod.Caption=Виберіть спосіб оновлення:
rbAutoUpdate_Automatically.Caption=Повідомити мене,коли оновлення будуть доступні
rbAutoUpdate_ProgramLauched.Caption=Автоматичне оновлення програми (рекомендується)
grpMethod_Proxy.Caption=Проксі
rbProxy_Direct.Caption=Пряме з'єднання (без проксі)
rbProxy_ie.Caption=Автоматичне виявлення проксі-сервера (використовувати налаштування Internet Explorer)
rbProxy_SpecifyServer.Caption=Налаштування проксі-сервера (тільки при підключенні до Інтернету через проксі-сервер)
lblProxy_Host.Caption=Хости:
lblProxy_Port.Caption=Порт:
lblProxy_UserName.Caption=Ім'я користувача:
lblProxy_UserPass.Caption=Пароль:
Label_TaskSchedule.Caption=Графік роботи:
Label_StartTime.Caption=Час початку:
ComboBox_TaskType.Items[0].Caption=Щоденно
ComboBox_TaskType.Items[1].Caption=Щотижня
ComboBox_TaskType.Items[2].Caption=Щомісяця
ComboBox_Weekly.Items[0].Caption=Неділя
ComboBox_Weekly.Items[1].Caption=Понеділок
ComboBox_Weekly.Items[2].Caption=Вівторок
ComboBox_Weekly.Items[3].Caption=Середа
ComboBox_Weekly.Items[4].Caption=Четвер
ComboBox_Weekly.Items[5].Caption=П'ятниця
ComboBox_Weekly.Items[6].Caption=Субота
lblBootTimeStatus.Caption=Стан
grpSlientMode.Caption=Стан
chkSlientMode_SlientMode.Caption=Silent Mode(Тихий режим)
lblSlientMode_SlientModeInfo.Caption=Перемикати в режим Silent Mode автоматично,коли завдання повноекранні або зазначена програма запущена.
grpSlientMode_Description.Caption=Задається користувачем програми
lblSilent_UserSpec.Caption=Увімкніть режим Silent Mode, коли одна з наступних програм виконується:
btnSlientMode_Add.Caption=Додати
btnSlientMode_Delete.Caption=Видалити
GroupBox_SilentMode.Caption=Опис
lblSlientMode_Description1.Caption=Тихий режим зменшує споживання ресурсів з інтелектуальним механізмом фрагментації:
lblSlientMode_Description2.Caption=1.Автоматично пропустити автодефрагментацію,коли виявлено зазначені завдання.
lblSlientMode_Description3.Caption=2.Автоматично пропустити заплановану дефрагментацію, коли виявлено зазначені завдання.
lvSlientMode.Columns[0].Caption=Назва
lvSlientMode.Columns[1].Caption=Опис
lblCBT_Desc.Caption=В режимі ''час завантаження дефрагментації" можна дефрагментувати файли, які не можуть бути дефрагментовані, коли система працює. Додайте їх в вибране,щоб дефрагментувати їх під час завантаження.
btnCbtAddFile.Caption=Додати файл...
btnCbtDelete.Caption=Видалити
lblAADesc.Caption=Автоматичний аналіз ваших дисків,коли система знаходиться в режимі очікування,повідомить вас,що є фрагменти,необхідні для дефрагментації
lblAAStatus.Caption=Статус:

[SmartDefrag_shutdown]
Button_Cancel.Caption=Скасувати
lblShutdownInfo.Items[0].Caption=Дефрагментація завершена,Ваш ПК буде вимкнено
lblShutdownInfo.Items[1].Caption=Дефрагментація завершена,Ваш ПК буде переведено в режим сну
lblShutdownInfo.Items[2].Caption=Дефрагментація завершена,Ваш ПК буде переведено в режим глибокого сну
lblShutdownInfo.Items[3].Caption=Дефрагментація завершена,Ваш ПК буде вимкнено
btn_close.Hint=Закрити

[SmartDefrag_ClearJunkFileTips]
btn_close.Hint=Закрити
lblMessage.Caption=Бажаєте очистити непотрібні файлів перед дефрагментацію,щоб звільнити більше місця і підвищити дефрагментацію?
lblDontShowAgain.Caption=Запам'ятати мій вибір
lblTipsCaption.Caption=Видалити сміття
btnYes.Caption=Так
btnNo.Caption=Ні,дякую

[SmartDefrag_SDMessageBoxForm]
btn_close.Hint=Закрити
btnYes.Caption=Так
btnNo.Caption=Ні
btnOK.Caption=ДОБРЕ

[SmartDefrag_DefragReportView]
btn_close.Hint=Закрити
lblCaption.Caption=Звіт Smart Defrag
lvDefragReportListView.Columns[0].Caption=Час
lvDefragReportListView.Columns[1].Caption=Фрагменти
lvDefragReportListView.Columns[2].Caption=Дія

[SmartDefrag_FormAbout]
lblCaption.Caption=Про програму
Label_Warning.Caption=УВАГА
Label_WarningInfo.Caption=Ця комп'ютерна програма захищена законом про авторське право і міжнародними договорами.
Label_Copyright.Caption=Авторське право© 2005-2016 IObit.
Label_AllRight.Caption=Всі права захищені.
Label_Acknowledge.Caption=Велика подяка цим людям за їх великий внесок:
btn_close.Hint=Закрити

[SmartDefrag_M]
M_FSUnknown=Невідомий
M_FSAnalyzed=Аналізувати
M_FSDefragged=Дефрагментація
M_FSInvalidHandle=недійсний журнал
M_FSMoveFailed=Помилка переміщення
M_FSNospace=Немає безперервного простору
M_FSSkipTooLarge=Пропущено (Великі файли)
M_FSSkipRateTooLow=Пропущено ( Низька оцінка фрагментації)
M_DefragSummary=Оцінка Дефрагментації
M_DefragDetails=Деталі Дефрагментації
M_SSDOPTDetails=SSD Деталі Оптимізації
M_DiskSpaceInfo=Вільно/Загальний розмір
M_DefragMethod=Метод Дефрагментації
M_DefragBeginTime=Дефрагментацію розпочато
M_DefragEndTime=Дефрагментацію завершено
M_TotalFiles=Всього файлів та каталогів:
M_Fragments=Фрагменти
M_Recommend=Рекомендуємо
M_FragmentationRate=Оцінка фрагментації
M_DefaultVolumeName=Локальний Диск
M_DetailsFragments=Фрагменти
M_DetailsSize=Розмір
M_DetailsResult=Дані
M_DetailsPath=Шлях
M_DMSSDAnalyze=Аналіз SSD
M_DMSSDOptimize=Очищення
M_DMUSSDOptimize=Очищення && Інтелектуальна оптимізація
M_DMSSDAnalyzed=%d елементів можуть бути очищені,щоб поліпшити продуктивність і довговічність вашого SSD.
M_DMSSDOptimized=Ваш SSD буде очищено для підвищення продуктивності.
M_DMUSSDAnalyzed=%d елементи можуть бути очищені та оптимізовані для кращої продуктивності SSD
M_DMUSSDOptimized=Ваш SSD були очищені та грамотно оптимізовані.
M_DMNSSDAnalyze=Аналіз SSD
M_DMNSSDOptimize=Очищення SSD
M_DMNAnalyze=Аналіз
M_DMNFastDefrag=Швидкий Defrag
M_DMNSmartDefrag=Smart Defrag
m_DMNLargeFileDefrag=Великі файли Defrag
M_DMNMergeSortDefrag=Defrag && Пріоритет
M_DMNSortDefrag=Defrag && Оптимізація
M_DMNMergeDefrag=Defrag && Вільне місце
M_DMNAutoDefrag=Авто Defrag
M_DMNSchdleDefrag=Запланований Defrag
M_DMNDefrag=Defrag
M_DMAnalyze=Аналіз
M_DMDefrag=Дефрагментація
M_DMFastDefrag=Швидка Дефрагментація
M_DMSmartDefrag=Smart Аналіз
m_DMLargeFileDefrag=Дефрагментація Великих файлів
M_DMMergeSortDefrag=Дефрагментація && Пріоритизація файлів
M_DMSortDefrag=Дефрагментація && Оптимізація
M_DMMergeDefrag=Дефрагментація вільного місця
M_DMAFastDefrag=Швидка Автодефрагментація
m_DMALargeFileDefrag=Автодефрагментація Великих файлів
M_DMAMergeSortDefrag=Автодефрагментація && Пріоритизація файлів
M_DMASortDefrag=Автодефрагментація && Оптимізація
M_DMAMergeDefrag=Автодефрагментація Вільного місця
M_DMAutoDefrag=Автодефрагментація
M_DMSchdleDefrag=Запланована Дефрагментація
M_DMAnalyzed=Аналіз
M_DMDefraged=Дефрагментування завершено
M_DMFastDefraged=Швидке Дефрагментування завершено
M_DMMergeSortDefraged=Дефрагментування && Пріоритетність файлів завершена
m_DMLargeFileDefraged=Дефрагментація Великий файлів завершена
M_DMSortDefraged=Дефрагментація && Оптимізація завершена
M_DMMergeDefraged=Дефрагментація вільного місця завершена
M_DMAFastDefraged=Автодефрагментація завершена
M_DMAMergeSortDefraged=автодефрагментація && Пріоритетність файлів завершена
m_DMALargeFileDefraged=Автодефрагментація Великих файлів завершена
M_DMASortDefraged=Автодефрагментація && Оптимізація завершена
M_DMAMergeDefraged=Автодефрагментація Вільного місця завершена
M_DMAutoDefraged=Автодефрагментація завершена
M_DMSchdleDefraged=Запланована Дефрагментація завершена
M_Idle=Байдикування системи
M_Queuing=В очікуванні
M_DBTrim=Очистити
M_DBSmartDefrag=Smart Defrag
M_DBOptimize=Smart Оптимізація
M_BTDViewReport=Переглянути Звіт
M_OPT_TRIM=Увімкнути TRIM для прискорення читання SSD та пришвидшення запису
M_OPT_PREFETCHER=Вимкнути Prefetch, щоб продовжити термін служби SSD.
M_OPT_SUPERFETCH=Вимкнути Superfetch щоб продовжити термін служби   SSD.
M_OPT_BTD=Вимкнути Час завантаження Дефрагментації,щоб продовжити термін служби SSD.
M_OPT_SDDT=Вимкнути заплановане завдання дефрагментації  щоб продовжити життя SSD.
M_Day=Кожного %d дня першого завантаження
M_SkipSize=Пропустити файли більше, ніж %s
M_StartAuto=Увімкнути Автодефраг.коли бездялність системи перевищує (%d хвилин)
M_PauseAuto=Призупинити Auto Defrag, коли перевищує використання ресурсів(%s)
M_StartAutoAnalyze=Запуск автоаналізу,коли час простою перевищив (%d хвилин)
M_PauseAutoAnalyze=Пауза  автоаналізу,коли використання ресурсів перевищує (%s)
M_ScheduleInactivated=Запланована Дефрагментація не активована
M_FileExcluded=Цей файл вимкнений. Якщо ви хочете дефрагментувати його, будь ласка, видаліть його зі списку винятків.
M_FileAdded="%s" вже було додано для дефрагментації.
M_ExcludedFolderAdded=Ця папка додається в доданих файлах та папках для дефрагментації. Якщо ви бажаєте,вимкнути її, будь ласка, видаліть її з доданих файлів && папок.
M_ExcludedFileAdded=Цей файл додається в доданих файлах та папках для дефрагментації. Якщо ви бажаєте,вимкнути його, будь ласка, видаліть його з доданих файлів && папок в першу чергу.
M_FolderExcluded=Ця папка в списку винятків.Якщо Ви бажаєте дефрагментувати її,видаліть її будь ласка з цього списку
M_GameAdded=Ця гра вже була додана.
M_RunBackground=Smart Defrag досі працює в фоновому режимі
M_StartScheduleDefrag=Розпочати заплановану дефрагментацію
M_StartAutoDefrag=Розпочати Автодефраг.
M_LastAutoDefrag=Остання Автодефраг:
M_AddVolume=Неможливо додати. Будь ласка, виберіть папку або файл для додавання.
M_InvalidFF=Невірний файл або папка.
M_SDRAutoDefrag=Зіт Автодефрагментації
M_SDRGameDefrag=Звіт оптимізованих ігор
M_SDRManualDefrag=Звіт Дефрагментованого диска
M_DefragPaused=Пауза
M_TrimStoped=Очищення перервано
M_AnalyzeStoped=Аналіз перервано
M_DefragStoped=Дефрагментація перервана
M_JunkScanStoped=Сканування перервано
M_DefragFinished=Завершено
M_DefragBack=Назад
M_JunkFileScan=Сканування на наявність сміттєвих файлів %d %%
M_LFR=Оцінка Низькоі Фрагментації
M_FileInSSDTips=Цей файл/папка на SSD.Будь ласка, не дефрагментуйте їх.
M_AddFileOrFolder=Додати файл && Папку
M_NoFileOrFolderAdded=Немає файлів/Добавлені папки
M_GameFragments=Фрагменти:
M_GameOptimized=Оптимізувати:
M_GameOptimizeTip=Оптимізація гри, щоб отримати кращий ігровий досвід.
M_GameAddTip=Будь ласка, додайте свою гру для оптимізації, щоб отримати кращий ігровий досвід.
M_JunkFileFound=Сміття знайдено:
M_JunkFileCleaned=Сміття Очищено:
M_DefragedFragments=Дефрагментовано Фрагментів:
M_DefragedFiles=Дефрагментовано Файлів:
M_AnalyzedFragments=Знайдено фрагментів:
M_AnalyzedFiles=Знайдено Дефрагментованих файлів:
M_DRDefragedFragments=Дефрагментовані Фрагменти
M_DRDefragedFiles=Дефрагментовані Файли
M_DRAnalyzedFragments=Знайдені фрагменти
M_DRAnalyzedFiles=Знайдені Фрагментовані Файли
M_SmartOptimizeTips=Смарт Оптимізування буде аналізувати, а потім грамотно виконувати найбільш підходящий метод дефрагментації для дефрагментації жорсткого диска і SSD  одним клацанням миші.
M_SmartDefragTips=Smart Defrag буде аналізувати, а потім грамотно виконувати найбільш підходящий метод дефрагментації задопомогою одного клацання.
M_DiskSpace=%s вільно %s
M_Trimmed=Очистити
M_UTrimmed=Очищення && Інтелектуальне Оптимізування завершено
M_AppOptimizeStop=Оптимізація перервана
M_APPDBOptimize=Оптимізація
M_AppOptimize=Оптимізація
M_AppOptimized=Оптимізовано
M_AppFoundProblem=%d елемент(а,ів) оптимізовано для підвищення продуктивності ваших Windows додатків.
M_AppNoProblem=Ваші додатки для Windows були оптимізовані для максимальної продуктивності.
M_Task=Натисніть, щоб змінити розклад
M_RecommendAnalyze=Потрібна Дефрагментація
M_State=Стан
M_GameInSSD=Ця гра на SSD. Будь ласка, не оптимізуйте її.
M_JunkFile=Сміттєві файли
M_JunkFileAnalyze=Сканування на наявність сміттєвих файлів
M_JunkFileCleanedHtml=Смітєві файли очищено:
M_DefragDetailsHtml=Деталі Дефрагментації
M_StartedTimeHtml=Розпочато за:
M_CompletedTimeHtml=Завершено за::
M_AfterRateHtml=Після
M_BeforeRateHtml=До
M_JunkFileHtml=Файли
M_RecommendDefrag1=Швидка Дефраг.
M_RecommendDefrag2=Дефрагментація && Оптимізація
M_RecommendDefrag3=Дефраг. Великих Файлів
M_RecommendDefrag4=Дефраг. Вільного місця
M_RecommendDefrag5=Дефраг && Пріорітетні файли
M_NoVolumeSelected=Будь ласка, виберіть хоча б один диск для продовження.
M_TrimShutdown0=Очищено,Ваш ПК буде Вимкнено
M_TrimShutdown1=Очищено,Ваш ПК перейде в режим Сон
M_TrimShutdown2=Очищено,Ваш ПК перейде в режим Глибокого сну
M_TrimShutdown3=Очищено,Ваш ПК буде Перезавантажено
M_OptimizeShutdown0=Оптимізовано,Ваш ПК буде Вимкнено
M_OptimizeShutdown1=Оптимізовано,Ваш ПК перейде в режим Сон
M_OptimizeShutdown2=Оптимізовано,Ваш ПК перейде в режим Глибокого сну
M_OptimizeShutdown3=Оптимізовано,Ваш ПК буде Перезавантажено
M_TTrimShutdown0=Завершення роботи після обробки
M_TTrimShutdown1=Сон після обробки
M_TTrimShutdown2=Глибокий сон після обробки
M_TTrimShutdown3=Перезавантаження після обробки
M_TOptimizeShutdown0=Завершення роботи після оптимізації
M_TOptimizeShutdown1=Сон після оптимізації
M_TOptimizeShutdown2=Глибокий сон після оптимізації
M_TOptimizeShutdown3=Перезавантаження після оптимізацї
M_MASKSSD=Розпізнавання SDD
M_MASKHDD=Розпізнавання HDD
M_LEARNMORE=Дізнатись більше
M_EXITSDTIPS=Smart Defrag працює. Ви дійсно бажаєте вийти з програми?
M_NOTSUPPORTSSD=Цей диск SSD. Час завантаження Defrag не підтримує SSD.
M_Junk0=Примітка: Очищення кеш DNS може сповільнити швидкість завантаження.
M_Junk1=Примітка: Очищення застарілих Prefetch даних може сповільнити завантаження системи
M_Junk2=Примітка: Очищення кеша меню скине елементи меню Пуск. Нічого не буде видалено.
M_Junk3=Примітка: Очищення кешу панелі сповіщень скине кеш системної панелі. Ви повинні перезапустити explorer.exe.
M_Junk4=Примітка: Очищення кешу вікна Розмір/Розташування скине всі збережені настройки місцеположення і перегляду провідника Windows
M_Junk5=Примітка: Очищення історії Помічника користувача видалить найбільш часто використовувані програми, перераховані в меню Пуск.
M_Junk6=Примітка: Очищення IIS Файли журналів будуть видаляти записи подій незалежно один від одного для будь-якого сайту, віртуальної папки або файлу.
M_Junk7=Примітка:Очищення кеш папки Thumbnail сповільнить швидкість відображення мініатюр щоразу,коли ви переглядаєте папку, яка містить фотографії.
M_Junk8=Note: Очищення списку переходів Taskbar(Панель завдань) видалить відображення недавно відкритих елементів в меню Пуск і панелі завдань.
M_Junk9=Note:Очищення збережених паролів видалить їх назавжди
M_GameOptimizeTips=Дефрагментуйте та оптимізуйте файли ігор для їхнього пришвидшення та кращої роботи .
M_AllGameOptimize=Гра оптимізована. Будь ласка, насолоджуйтеся грою.
M_ON=Увімкнути
M_OFF=Вимкнути
M_MoreThan2Hours=більше 2 годин
M_NoFragmentsFound=Фрагментів не знайдено
M_NoJunkFilesFound=Не знайдено непотрібних файлів
M_ActiveAll=Активувати усі
M_ActiveNow=Активувати Зараз
M_SkinName=Оболонка:
M_ShellDefrag=Дефрагментувати задопомогою Smart Defrag
M_ShellTrim=Очистити задопомогою Smart Defrag
M_SkinNameClassic=Класична
M_SkinNameReadable=Біла
M_SpecifyFiles=Вкажіть файли
M_PromoteTitle11=Втомилися від ручної дефрагментації ?
M_PromoteTitle12=Придбайте зараз,та  отримайте Auto Defrag.
M_PromoteTitle21=Придбайте завраз,та отримайте змогу дефрагментувати зазначені файли під час завантаження для дефрагментації цих фрагментів.
M_VendorSpecific=Вендорний пркфікс
M_CFragMentInfo=Є  <a>%d</a>  фрагментів на дисках.Дефрагментуйте їх,щоб зробити ваш комп'ютер швидшим та стабільним.
M_DefaultName=Локальний Диск
M_DiskGood=Файний
M_DiskFair=Білий
M_DiskPoor=Кепський
M_DiskInfoTips=Звільніть більше місця з Advanced SystemCare та прискорте ваш комп'ютер зараз!
M_DiskStatusGood=Файний
M_DiskStatusWarn=Застереження
M_DiskStatusError=Помилка

[ActionCenter_M]
M_AC_FreeTitleHide=Зверніть увагу!
M_AC_FreeDetailHide_New=Всі рекомендовані програми приховані!Натисніть кнопку "Показати",щоб відобразити їх знову,а потім встановити їх,щоб отримати повний захист безпеки і максимальну продуктивність.
M_AC_FreeDetailShow_New=Отримайте кращий захист безпеки і підвищення продуктивності з рекомендованих програм.Ви раніше прийняли  <a> Ліцензійна угода кінцевого споживача  </a> застосовується тут.
M_FixAll=Отримати всі
M_Hide=Приховати
M_Show=Показати
M_Scan=Сканування...
M_Fix=Отримати зараз
M_fixing=Встановлення
M_Updating=Оновлення
M_RuningWell=Встановленно останю версію
M_Outdated=Застарілий
M_NotInstalled=Не встановлено
M_Recomm_Ins=Рекомендуємо: Встановіть %s
M_Recomm_Upt=Рекомендуємо: Оновіть %s
M_RunASC=Сканувати
M_ASCCaption=Продуктивність системи
M_ASCInfo_NotIns=Знайдено помилоки реєстру,конфіденційності та непотрібних файлів у вашій системі.
M_ASCInfo_UpToDate=Advanced SystemCare прискорить та оптимізує ваш комп'ютер в 1-клацання.
M_ASCInfo_NeedUpDate=Advanced SystemCare уже застаріла.
M_RunDB=Сканувати
M_DBCaption=Оновлення Драйвера
M_DBInfo_NotIns_C=%s застарілий(х) драйверів знайдено,що може привести до уповільнення та дестабілізації вашого комп'ютера.
M_DBInfo_NotIns=Там можуть бути застарілі драйвери,які можуть уповільнитиі та дестабілізувати ваш комп'ютер.
M_DBInfo_UpToDate=Driver Booster оновить усі застарілі драйвери на вашому комп'ютері.
M_DBInfo_NeedUpDate=Ваша програма оновлення драйверів застаріла.
M_RunIMF=Сканувати
M_IMFCaption=Захист від шпигунського ПЗ
M_IMFInfo_NotIns=Отримайте кращий захист шляхом встановлення IObit захисту від шпигунських програм.
M_IMFInfo_UpToDate=IObit Malware Fighter захистить ваш комп'ютер від вірусів та шкідливих програм.
M_IMFInfo_NeedUpDate=Ваша анти-шпигунська програма застаріла.
M_RunAMC=Отримати зараз
M_AMCCaption=Android захист
M_AMCInfo_NotIns=Отримати більш високий рівень безпеки та захисту конфіденційності для вашого Android пристрою.
M_Recomm_Ins_AMC=Рекомендується: Встановити %s на свій Android пристрій.
M_RunSM=Виконати
M_SMCaption=Пуск
M_SMInfo_NotIns=Повертай звичний Windows "Пуск".
M_SMInfo_UpToDate=Start Menu 8 повертає меню "Пуск" Windows.
M_SMInfo_NeedUpDate=Ваше Start Menu 8 застарів.
M_RunIU=Виконати
M_IUCaption=Програма Uninstaller
M_IUInfo_NotIns=Видалення небажаних програм,панелей інструментів і плагінів для браузерів.
M_IUInfo_UpToDate=IObit Uninstaller ретельно видалить плагіни та додатки .
M_IUInfo_NeedUpDate=Ваш IObit Uninstaller застарів.
M_RunFP=Конвертувати зараз
M_FPCaption=Конвертер відео
M_FPInfo_NotIns=Отримайте відео конвертер для перетворення відео для різних пристроїв.
M_FPInfo_UpToDate=Насолоджуйтесь переглядом відео на будь-яких пристроях.
M_FPInfo_NeedUpDate=Формат пакета застарів.
M_RunDL=Менеджер
M_DLCaption=Менеджер паролів
M_DLInfo_NotIns=Захист і управляти усіма вашими паролями з Dashlane Password Manager.
M_DLInfo_UpToDate=Ніколи не забувайте свій пароль з безпечним та надійним Dashlane.
M_ActiveNow=Активувати зараз

[M_JunkfilesScanner]
M_Scan=Сканувати:
M_Fix=Фіксація:
M_WinBin=Windows Кошик
M_WinTempF=Windows Тимчасові файли
M_IETempF=IE Тимчасові файли
M_SearchAA=Пошук Помічника автозаповнення
M_OtherMRUs=Інші провідники MRUs
M_Clip=Буфер обміну
M_Dumps=Дамп Пам'яті
M_ChkDskFrag=Фрагменти файлів Chkdsk
M_WinLog=Файли журналів Windows
M_WinEReport=Звіт про помилки Windows
M_DNSCache=Кеш DNS
M_OldPD=Застарілі Prefetch дані
M_MenuOC=Кеш Меню
M_TrayNC=Кеш Панелі Повідомлень
M_WinSLCache=Розмір вікна/Розташування кешу
M_UserAH=Історія допомоги користувачу
M_IISLog=Файли журналу IIS
M_ThumCache=Кеш папки Thumbnail
M_TaskbarJPL=Панель завдань інструментів
M_GS=Загальний стан
M_ItemsCap=%s пункти, %s
M_JunkFixCap=[Junkfiles Fix]: %d проблем виправлено
M_Det=Деталі
M_Del=Видалено
M_NoteMOC=Примітка:  Очищення кеша меню скине елементи меню Пуск. Нічого не буде видалено.
M_NoteTNC=Примітка: Очищення кешу панелі сповіщень скине кеш системної панелі. Ви повинні перезапустити explorer.exe.
M_NoteWSC=Примітка: Очищення кешу вікна Розмір/Розташування скине всі збережені настройки місцеположення і перегляду провідника Windows
M_NoteUAH=Примітка: Очищення історії Помічника користувача видалить найбільш часто використовувані програми, перераховані в меню Пуск.
M_WinSys=Система Windows
M_HisTrace=Історія && Traces
M_WinAppCache=Кеш WinApp
M_WinUpdateCache=Кеш Автооновлення Windows
M_WinUpdateDB=Cлужба автоматичного оновлення бази даних Windows
M_SoftInsTemp=Програмне забезпечення тимчасового встановлення файлів
M_WinFontCache=Кеш шрифта Windows

[ACD_M]
M_Downloading=Завантаження:
m_Installing=Встановлення:
M_DiskIsFull=Недостатньо місця на диску!
M_NetError=Не вдалася завантажити через помилки мережі, будь ласка, спробуйте ще раз!
M_Tips=Процес виправлено.Двічі клацніть по значку для перегляду інформації
M_TipDownLoading=Виправлено
M_TipInstalling=Встановлення
M_MD5Faild=Завантажений файл пошкоджений, будь ласка, спробуйте ще раз.
M_AreSure=Ви дійсно бажаєте вийти з Orbit Downloader?
M_Speed=Швидкість:

[IMF_frmIMF_ConvertUI]
lblCaption.Caption=Отримати Advanced SystemCare Безкоштовно
lblDesc_IMF.Caption=Отримати безкоштовну версію Advanced SystemCare після видалення IObit Malware Fighter.
lblDesc_SD.Caption=Отримати безкоштовну версію Advanced SystemCare після видалення IObit Smart Defrag.
lblGet.Caption=Advanced SystemCare може оптимізувати продуктивність Вашого комп'ютера та підвищити швидкість інтернету.Нам довіряють більше 150 мільйонів користувачів!
btnConvertASC.Caption=Видаліть та отримайте  Advanced SystemCare Free
btnNo.Caption=Ні, я хочу повну деінсталяцію
btnCancel.Caption=Скасувати
btnClose.hint=Закрити

[ACD_frmActionCenter]
lbl_Cancel.Caption=Скасувати
lbl_Min.Caption=Згорнути
lblCaption.Caption=IObit Downloader

[SmartDefrag_AutoupdateFormMain]
Label_Titile.Caption=Оновлення Smart Defrag
Label_CheckUpdate.Caption=Отримання інформації про оновлення, будь ласка, зачекайте
Label_UpdateDetails.Caption=Доступна нова версія Smart Defrag,завантажте зараз,щоб насолоджуватись останніми функціями та покращенями.
Label_VWN_Pro.Caption=Що нового
Label_NewVersionUpdate.Caption=Доступна нова версія Smart Defrag,завантажте зараз,щоб насолоджуватись останніми функціями та покращенями.
Label_NewFileUpdate.Caption=Доступно нове оновлення,завантажте зараз, щоб насолодитися останніми функціями та покращенями.
Label_ClickDownload.Caption=Натисніть "%s" щоб завантажити та встановити нову версію.
Label_FinishInfo.Caption=Завершепно!
Label_NoUpdate.Caption=Вітаємо!У Вас остання версія.
Label_Nottention.Caption=Попередження:Smart Defrag буде перезавантажений автоматично для застосування оновлень.
Label_RestartWarn.Caption=УВАГА:Будь ласка, перезавантажте комп'ютер, щоб завершити оновлення. Перезавантажити зараз?
Label_Cancel.Caption=Скасувати
Label_ProxySet.Caption=Налаштування Проксі
Label_DecideLater.Caption=Вирішити пізніше
RdImageButton_RestartLater.Caption=Перезавантажити пізніше
RdImageButton_RestartNow.Caption=Перезавантажити зараз
RdImageButton_Download.Caption=Завантажити зараз
RdImageButton_Finish.Caption=Добре
Label_ViewWN.Caption=Що нового

[SmartDefrag_AutoupdateFormMain_M]
M_Close=Закрити
M_GetUpdateInfo=Отримання інформації про оновлення,будь ласка,зачекайте
M_Retry=Ще раз
M_GetUpdateFailed=Не вдалося оновити інформацію,будь ласка,спробуйте пізніше .
M_Finish=Добре
M_GetFileFailed=Не вдалося оновити файли,спробуйте ще раз пізніше.
M_CancelDownload=Ви впевнені, що бажаєте скасувати завантаження оновлень?
M_UpdateSucceed=Оновлено!
M_KillUpdateTip=Ця програма застаріло і не працює більше. Будь ласка, скачайте останню версію, щоб продовжувати використовувати її

[SmartDefrag_AutoupdateFormMain_Version]
Label_Ver_Title.Caption=Smart Defrag %s тепер доступна!
Label_Ver_WN.Caption=Що нового
Label_Ver_RML.Caption=Нагадати пізніше
RdImageButton_Ver_Download.Caption=Оновити зараз

[SmartDefrag_AutoupdateFormMain_Version_M]
M_Close=Закрити
M_UpCap=Smart Defrag %s тепер доступна !
M_UpInfo=Натисніть "%s" щоб насолодитися останніми функціями  та удосконаленнями!

[SmartDefragUpgrate]
lblCongratulations.Caption=Вітаємо!
lblSubCongratulations.Caption=Ви успішно оновлені
lblWhatNew.Caption=ЩО НОВОГО
lblWhatNew_LTTitle.Caption=Нове покоління Disk Defrag Engine
lblWhatNew_LTSubTitle.Caption=Нове покоління Disk Defrag Engine оптимізує ваші диски ефективно і потужно.
lblWhatNew_RTTitle.Caption=Нова Пріоритетність Дефрагм. для швидкого прискорення
lblWhatNew_RTSubTitle.Caption=Метод Дефрагментації та Пріоритетності файлів покращує роботу ПК шляхом прискорення доступу до даних.
lblWhatNew_LBTitle.Caption=Windows 8.1 Сучасні програми Defrag
lblWhatNew_LBSubTitle.Caption=Повністю підтримує дефрагментацію Windows 8.1 сучасних програм
lblWhatNew_RBTitle.Caption=Очищення диска
lblWhatNew_RBSubTitle.Caption=Очистити сміттєві файли, щоб звільнити набагато більше вільного місця на диску і отримати ефективну дефрагментацію.
btnClose.Caption=Закрити

[IMF_M]
M_TitleSD=Отримайте Advanced SystemCare БЕЗКОШТОВНО після видалення IObit Smart Defrag

[SendBugReportNew_FrmMain]
lblTitle.Caption=Smart Defrag
btnSendReport.Caption=Надіслати звіт про помилку
lblErrorDetails.Caption=Відомості про помилку:
lblUserEmail.Caption=Ваш E-mail:
lblSuccTips.Caption=Дякуємо Вам за відправку звіту про помилку. Ми постараємося вирішити цю проблему якомога швидше.
btnClose.Hint=Закрити
M_AskUserTips=зіткнулись з проблемою.Будь ласка,надішліть нам звіт про помилку ми допоможемо виправити її.
M_BugStatisticsTips=зіткнулись з проблемою їі необхідно закрити. Ми аналізуємо причини в даний час. Будь ласка, зачекайте ..
M_SendingTips=Надсиланя ...
M_AttentionTips=зіткнулись з проблемою ії необхідно закрити. Будь ласка, перезавантажте її пізніше.
M_InvalidEmailTips=Невірна email адреса! Будь ласка,введіть ваш email,щоб ми могли зв'язатися з Вами
M_OKTips=Добре

[SendBugReportNew_M]
M_AskUserTips=зіткнулись з проблемою.Будь ласка,надішліть нам звіт про помилку і цим ви домоможете виправити її .
M_BugStatisticsTips=зіткнулись з проблемою, її необхідно закрити .Ми аналізуємо причини в даний час.Будь ласка ,зачекайте ...
M_SendingTips=Надсилання...
M_AttentionTips=зіткнулись з проблемою,закрийте її,та перезавантажте її пізніше
M_InvalidEmailTips=Невірний email! Будь ласка введіть ваш email,щоб ми могли з Вами зв'язатись.
M_OKTips=Добре

[SDFeed_Form_Feedback]
lbFeedbbackTitle.Caption=Зворотній зв'язок
RdLabel_Mail.Caption=E-mail:
RdLabel_Subject.Caption=Тип запиту:
RdLabel_MailDes.Caption=Будь ласка,переконайтеся,що ваш email є правильним,щоб ми могли зв'язатися з вами.
RdLabel_MailBody.Caption=Опис:
RdLabel_Attach.Caption=Вкладення
lblSendDes.Caption=Відправка зворотного зв'язку ...
lblSend.Caption=Відправити
ButtonCancel.Caption=Скасувати
ComboBox_Subject.Items[0].Caption=Я це люблю
ComboBox_Subject.Items[1].Caption=Пропозиції
ComboBox_Subject.Items[2].Caption=Питання швидкості Фрагментації
ComboBox_Subject.Items[3].Caption=Аналіз проблем/Дефрагментація
ComboBox_Subject.Items[4].Caption=Завантажити/Не вдалося виконати оновлення
ComboBox_Subject.Items[5].Caption=Не вдалося розпізнати диски
ComboBox_Subject.Items[6].Caption=Інші
ImageNoteClose.hint=Закрити
ButtonAdd.hint=Додати
ButtonAttachView.hint=Вид
ButtonSend.Caption=Надіслати

[SDFeed_M]
M_MailAddrHint=Будь ласка перевірте ваш email,щоб ми могли зв'язатися з Вами.
M_DescriptionHint=Будь ласка, надішліть опис.
M_MailSuccHint=Дякуємо за ваш відгук. Ми зв'яжемося з Вами якомога швидше.
M_TimeoutHint=Не вдалося відправити свій відгук. Будь ласка, натисніть кнопку Добре, щоб відправити онлайн зворотній зв'язок.
M_SendMail=Або зв'яжіться з нами через %s
M_Remove=Видалити все
M_AttachErrorExt=Файли в наступних типів не можуть бути приєднані:
M_AttachOversize=Не вдалося додати вкладення! Його розмір перевищує межу 10MB.

[SmartDefrag_SDUpgradeTipsForm]
lblTitle.Caption=Вітаємо!
lblInfo.Caption=У Вас остання версія Smart Defrag.
btnOK.Caption=Спробуйте зараз!
btn_close.Hint=Закрити

[SDRegister_Form_IObit_Register]
Label_Title.Caption=Максимально збільшіть продуктивність і тривалість вашого диска з Pro Edition
RdLabel_Des.Caption=Оновіть до Pro версії та насолоджуйтесь ретельною дефрагментацією і оптимізацією
RdLabel_01_Title.Caption=На  200% Швидший
RdLabel_02_Title.Caption=Більш інтелектуальна та швидка
RdLabel_03_Title.Caption=Більш стабільна
RdLabel_04_Title.Caption=Завжди актуальна
RdLabel_01_Cap.Caption=Надасть більше дискового простору та до 200% швидший доступ до файлів
RdLabel_02_Cap.Caption=Автоматично дефрагментує вибрані файли та диски в режимі реального часу
RdLabel_03_Cap.Caption=Глибоко дефрагментує ваші диски та системні файли навіть  під час завантаження.
RdLabel_04_Cap.Caption=Автоматичне оновлення до останньої версії Smart Defrag
Label_EnterCode.Caption=Введіть код
Label_Help.Caption=Допомога
Label_Eg.Caption=E.g.:F4B1D-ACAB1-AB4FF-5FDC6
Label_TechDes.Caption=Будь ласка, введіть ваш ліцензійний код і натисніть кнопку "Зареєструватись зараз", щоб активувати всі функції Pro Edition.Щоб уникнути помилок при друку,скопіюйте та вставте код ліцензії з отриманого листа в це поле.
Label_LicenseCode.Caption=Код Ліцензії:
Button_Activate.Caption=Активувати зараз
Button_RegisterNow.Caption=Зареєструвати зараз
Button_RegisterClose.hint=Закрити
Label_LMTitle.Caption=Менеджер ліцензій
Label_LMLSta.Caption=Статус ліцензії:
Label_LMLCode.Caption=Ліцензійний код :
Label_LMLDate.Caption=Термін дії:
Label_LMLeftDays.Caption=Залишилося днів:
Label_LMHelp.Caption=Допомога
Label_LMRefresh.Caption=Оновити
Label_LMExportL.Caption=Експорт ліцензії
Button_LMClose.hint=Закрити
Button_OK.Caption=Добре
Label_KnowMore.Caption=Дізнайтеся більше про Pro версію
LabelB_01_Cap.Caption=Дефрагментація та оптимізація жорсткого диска
LabelB_02_Cap.Caption=до 200% швидше з File Access Speed
LabelB_03_Cap.Caption=Tоп ігровий досвід з  Game Optimize
LabelB_04_Cap.Caption=Boot Time Defragment for Quicker PC Startup
LabelB_05_Cap.Caption=Автоматична Дефрагментація фрагмен. файлів
LabelB_06_Cap.Caption=Налаштування режиму Дефрагментації файлів
LabelB_07_Cap.Caption=Автоматичне оновлення до останньої версії
LabelB_08_Cap.Caption=Free 24/7 технічна підтримка за запитом
LabelB_Curent.Caption=Звичайний
LabelB_PRO.Caption=PRO

[SDRegister_M]
M_EnterError=Будь ласка ведіть ваш ліцензійний код!
M_ErrorTitle=Помилка Активації
M_SucceedTitle=Активація
M_IsOtherCode=Код ліцензії %s дійсний тільки для %s .Будь ласка, натисніть на кнопку Добре,щоб завантажити та зареєструвати %s
M_InvalidCode=Невірний код ліцензії. Будь ласка, введіть правильний код ліцензії.
M_License_Pro=Ліцензійний код був успішно активований.
M_License_valication=Не вдається підключитися  сервера. Будь ласка, перевірте налаштування проксі-сервера / мережі та повторіть перевірки ліцензії пізніше
M_License_Expired=ВашF ліцензія %s закінчилась.Будь ласка оновіть свій ліцензійний код або придбайте новий.
M_License_Unknow=Невідома помилка!
M_License_Illegal=Код ліцензії не може бути активований. Будь ласка,придбайте новий.
M_License_Overseat=Ліцензійний код%s активований для максимальних ПК і не може бути використаним. Будь ласка,придбайте інший ліцензійний код для Smart Defrag Pro для цього комп'ютера.
M_GiveawayCode=Ліцензія не дійсна! Будь ласка придбайте новий код.

[M_PrivacyScanner]
0=Internet Explorer
1=Mozilla Firefox
2=Google Chrome
3=Opera
4=Safari
5=Windows
6=Office додатки
7=Інтернет
8=Мультимедіа
9=Програми
10=Розширення
11=Opera Next
12=Mozilla Thunderbird
13=Ice Dragon
14=Windows Apps
15=iTunes
M_Scan=Сканування:
M_Fix=:
M_GS=Загальний Стан
M_TyURL=Введені URL-адреси
M_Cookie=Cookies
M_TempF=Temp Files
M_His=Історія
M_IDF=Список файлів даних
M_AFF=Збережені дані форм
M_AFP=Збережені паролі
M_ICache=Інтернет Кеш
M_DownHis=Завантажити Історію
M_SaveFI=Збережені дані форм
M_Reg=Regedit
M_ReDoc=Недавні документи
M_RunHis=Переглянути Історію
M_DelOnBoot=(Видалити при перезавантаженні )
M_ItemsCap=%s деталі, %s
M_Session=Сесія
M_SavePwd=Збережені паролі
M_ComDatabase=Компактні Бази даних
M_PriFixCap=[Privacy Fix]: %d виправлено проблем
M_Det=Деталі
M_Del=Видалити
M_CFFDB=Компактні Бази даних Firefox
M_CGCDB=Компактні Бази даних Google Chrome
M_WebBro=Web Переглядач
M_NoteIt=Примітка: Неможливо очистити сліди %s, коли він працює.
M_NoteThey=Примітка:Неможливо очистити сліди%s, коли вони працюють.
M_WebIcons=Піктограми Веб-сайтів
M_LastDL=Завантаження останього розташування
M_InsCache=Встановлбвач Кеш
M_MobApp=Мобільні додатки
M_Book=Книги
M_Podcasts=Подкасти
M_SanpViewer=Перегляд знімків
M_RemoteD=Віддалений робочий стіл
M_ManageC=Консоль управління
M_Wordpad=Wordpad
M_Paint=Paint
M_PhotoE=Photo Editor
M_GameE=Game Explorer
M_Defender=Windows Defender
M_Search=Пошук

[SmartDefrag_LocalDiskItem]
icon_histogram.Hint=Стан Диска
btn_auto_defrag.Caption=Автодефрагментація
btn_boot_defrag.Caption=Час Дефраг.
btn_disk_clean.Caption=Очищення диска
lblOptimizeType.Items[1].Caption=Обрізка
lblOptimizeType.Items[2].Caption=Оптимізація додатків

[SmartDefrag_SDPromoteFrame]
rdlblStatus.Caption=Фрагмент статус Вашого ПК:
rdlblAboutPro.Caption=Перевірте всі функції
btnPurchaseNow.Caption=Придбати зараз
btnBack.Caption=Назад
lblLeaveContent.Items[0].Caption=Автоматично дефрагментує вибрані файли та диски,щоб зберегти ваш комп'ютер з максимальною продуктивністю в режимі реального часу.
lblLeaveContent.Items[1].Caption=Функція ''Час дефрагментаціїї'' може дефрагментувати ваші зазначені файли та диски під час завантаження,щоб запропонувати кращу продуктивність при запуску програми.
rdlblRightTitle.Items[0].Caption=Всі фрагменти були дефрагментировані.
rdlblRightTitle.Items[1].Caption=Деякі фрагменти не можуть бути дефрагментовані, тому що пов'язані з ним файли знаходяться у використанні системи.
rdlblRightTitle.Items[2].Caption=Фрагменти дефрагментовані успішно!
rdlblLeftTitle.Items[0].Caption=Гарантований захист вашого комп'ютера, для максимальної продуктивності
rdlblLeftTitle.Items[1].Caption=Гарантоване збільшення продуктивності дисків
rdlblLeftContent.Items[0].Caption=Ви повністю захищені нашою 60 денною гарантією повернення коштів. Якщо наш продукт не реалізує свої обіцянки,ми в свою чергу без усіляких запитань повернемо усі кошти.
rdlblLeftContent.Items[1].Caption=Ви повністю захищені нашою 60 денною гарантією повернення коштів. Якщо наш продукт не відповідає обіцяному,ми в свою чергу повернемо усі кошти.
rdlblTitle3.Caption=Отримати максимальну продуктивність диска з Pro версією.
rdlblContent1.Caption=Отримайте більше дискового простору та до 200%  швидкого доступу до файлів.
rdlblContent2.Caption=Автоматично дефрагментує вибрані файли та диски в режимі реального часу.
rdlblContent3.Caption=Глибоко дефрагментує ваші диски навіть системні файли під час завантаження.
rdlblContent4.Caption=Автоматичне оновлення до останньої версії.

[SmartDefrag_AutoAnalyzeForm]
btnClose.Hint=Закрити
btnSetting.Hint=Налаштування
btnDefragManually.Caption=Дефрагментувати в ручну
btnActivateAutoDefrag.Caption=Активувати AutoDefrag

[DiskInfo_Smart]
UNKNOWN=Невідомо
VENDOR_SPECIFIC=Особливості виробника
01=Помилки зчитування
02=Продуктивність
03=Час розкручування
04=Запуски/зупинки шпинделя
05=Переназначені сектори
06=Запас каналу зчитування
07=Помилки позиціонування
08=Час пошуку
09=Час роботи (год.)
0A=Повторні спроби запуску
0B=Повтори перекалібровки
0C=Кількість включень
0D=Програмні помилки зчитування
B8=End-to-End Error
BB=Reported Uncorrectable Errors
BC=Command Timeout
BD=High Fly Writes
BE=Температура повітряного потоку
BF=Помилки при ударних навантаженнях
C0=Відмова відключення живлення
C1=Цикли завантаження/розвантаження
C2=Температура
C3=Апаратне ECC відновлення
C4=Переназначені операції
C5=Сектори на заміну
C6=Невиправні помилки секторів
C7=UltraDMA CRC-помилки
C8=Помилки запису
C9=Програмні помилки запису
CA=Помилки адресації даних
CB=Відмови запуску
CC=Програмне ECC виправлення
CD=Температурні перепади
CE=Висота зависання
CF=Поточна висота
D0=Spin Buzz
D1=Продуктивність офлайн пошуку
D3=Вібрації при запису
D4=Струс при запису
DC=Струс диска
DD=Помилки від ударів (G-Sense)
DE=Час роботи (год.)
DF=Повтори завантаження/розвантаження
E0=Сила тертя при завантаженні
E1=Цикли завантаження/розвантаження
E2=Час завантаження
E3=Підсилення крутного моменту
E4=Паркування при виключенні
E6=Амплутуда GMR-головки
E7=Температура
F0=Час позиціонування головки (год.)
FA=Число помилок при читанні
FE=Free Fall Protection

[DiskInfo_SmartSsd]
01=Помилки зчитування
02=Продуктивність
03=Час розкручування
04=Запуски/зупинки шпинделя
05=Переназначені сектори
06=Запас каналу зчитування
07=Помилки позиціонування
08=Час пошуку
09=Час роботи (год.)
0A=Повторні спроби запуску
0B=Повтори перекалібровки
0C=Кількість включень
0D=Програмні помилки зчитування
C0=Unsafe Shutdown Count
C2=Температура
C4=Переназначені операції
C5=Сектори на заміну
C6=Невиправні помилки секторів
FF=Залишковий ресурс

[DiskInfo_SmartMtron]
BB=Загальна кількість очищень

[DiskInfo_SmartIndlinx]
01=Помилки зчитування
09=Час роботи (год.)
0C=Кількість включень
B8=Початкове число поганих блоків
C3=Програмні збої блоків
C4=Збої стирання блоків
C5=Збої читання блоків
C6=Всього секторів прочитано
C7=Всього секторів записано
C8=Всього команд читання
C9=Всього команд записи
CA=Всього біт помилок з флеш
CB=Всього прочитано секторів з виправними помилками
CC=Прапор повного поганого блоку
CD=СПЕЦИФІКАЦФЯ PE максимуму
CE=Мінімальне число стирань
CF=Максимальне число стирань
D0=Середнє число стирань
D1=Час,що залишився для роботи

[DiskInfo_SmartJMicron60x]
09=Час роботи (год.)
0C=Кількість включень
C2=Температура
E5=ID зупинки системи, ID флеш
E8=Версія ПЗ
E9=ECC Fail Record
EA=Середнє число стирань,макс. число стирань
EB=Добрі блоки,системні блоки
Е9=ECC Запис збою

[DiskInfo_SmartIntel]
03=Час розкручування
04=Запуски/зупинки шпинделя
05=Переназначені сектори
09=Час роботи (год.)
0C=Кількість включень
C0=Unsafe Shutdown Count
E1=хост-записи
E8=Доступне резервне місце
E9=Індикатор зносу носія
B8=Виявлені ПОМИЛКИ End-to-End
С0=Число небезпечних вимикань

[DiskInfo_SmartSamsung]
09=Час роботи (год.)
0C=Кількість включень
AF=Програмні помилки (чіп)
B0=Помилки стирання (Чіп)
B1=Регулювання зносу
B2=Використані резервні блоки (чіп)
B3=Використані резервні блоки (всього)
B4=Невикористані резервні блоки(всього)
B5=ПОМИЛКИ програмні (всього)
B6=ПОМИЛКИ стирання (всього)
B7=час виконання поганого блоку (всього)
BB=Невиправні помилки
BE=Перевищення температури
C2=Температура
C3=ECC-показник
C6=Невиправні оффлайн-помилки
C7=CRC Помилки
C9=Стан Super cap
CA=SSD Режим

[DiskInfo_SmartSandForce]
01=Помилки читання (сировина)
05=Забраковані сектора
09=Час роботи (години)
0C=Число включень
0D=Програмні помилки читання
64=Гбайт стерто
AA=Резервні блоки
AB=Програмні помилки
AC=Помилки стирання
AE=Unexpected Power Loss Count
B1=Дельта Wear Range
B5=Програмні збої
B6=Збої очищення
B8=Повідомлені помилки кодів визначення збоїв введення/виведення
BB=Повідомлені невиправні критичні помилки
C2=Температура
C3=ECC-виправлення на льоту
C4=Перепризначення
C6=Невиправні сектора
C7=SATA R-Errors помилки
C9=Невиправні програмні помилки читання
CC=ECC-Програмні виправлення
E6=Крива надійності
E7=Залишилося ресурсу SSD
E8=Доступне зарезервоване місце
EB=Здоров'я SuperCap
F1=Ресурс записи з хоста
F2=Ресурс читання з хоста
АЕ=Несподівані збої живлення

[DiskInfo_SmartJMicron61x]
01=Частота помилок диска
02=Пропускна здатність
03=Spin-Up Time
05=Число перерозподілених секторів
07=Частота помилок блоку
08=Середня продуктивність операції
09=(POH) Число год. у вимк. стані
0A=Число повторних спроб розкручування дисків
0C=Число циклів вимик.або аварійних відмов
A8=Помилка фізичного інтерфейсу
AF=Таблиця частоти помилок(ECC fail Count)
C0=Несподівана втрата потужності
C2=Температура
C5=Число секторів,що є кандидатами на заміну
AA=Спроби очищення комірок привода
AD=Лічильник очищення привода

[DiskInfo_SmartMicron]
01=Частота помилок читання з диска
05=перерозподілених секторів графа
09=Число год. у вимк. стані
0C=Число циклів вимкнень
AA=Лічильник пошкоджених блоків
AB=Помилки запису
AC=Лічильник очищення привода
AD=Нівелювання зносу блоку
AE=Несподівана втрата потужності
B5=Non-4k Уніфіковані доступу
B7=SATA Пониження швид.
BB=Кількість невиправних помилок
BC=Команда Час минув
BD=Кіль.збійних блоків
C4=Перерозподіл збійних секторів
C5=Поточна кількість нестабільних секторів
C6=Smart Off-line Пошук певідновлюваних помилок
C7=Ultra DMA Лічильник помилок
CA=Залишок життя диска
CE=Помилка запису даних

[DiskInfo_MainForm]
btnClose.Hint=Закрити
btnMaxmize.Hint=Розгорнути
btnMinmize.Hint=Згорнути
btnRestore.Hint=Відновити
rdlblDiskStatus.Caption=Стан диска
rdlblDiskTemp.Caption=Температура:
rdlblUsage.Caption=Використання:
rdlblReadSpeed.Caption=Швидкість читання:
rdlblResponseTime.Caption=Час відгуку:
rdlblWriteSpeed.Caption=Швидкість запису:
rdlblDriveName.Caption=Привід:
rdlblFreeMoreSpace.Caption=Звільніть більше місця
rdlblDiskInfo.Caption=Стан диска звіт з аналізу:
lvDiskInfo.Columns[0].Caption=ID
lvDiskInfo.Columns[1].Caption=Назва Атрибуту
lvDiskInfo.Columns[2].Caption=Статус
lvDiskInfo.Columns[3].Caption=Значення атрибута
lvDiskInfo.Columns[4].Caption=Найгірше значення
lvDiskInfo.Columns[5].Caption=Поріг
lvDiskInfo.Columns[6].Caption=Вихідні дані

